
/* Class = "NSTextFieldCell"; title = "Nama File Asli:"; ObjectID = "100019"; */
"100019.title" = "Nama File Asli:";

/* Class = "NSTextFieldCell"; title = "Macintosh HD:Pengguna:Bersama:Motion:Perpustakaan:Konten:Api:Bola Api-Besar.mov"; ObjectID = "100020"; */
"100020.title" = "Macintosh HD:Pengguna:Bersama:Motion:Perpustakaan:Konten:Api:Bola Api-Besar.mov";

/* Class = "NSButtonCell"; title = "Urutan Gambar"; ObjectID = "100021"; */
"100021.title" = "Urutan Gambar";

/* Class = "NSButtonCell"; title = "Hanya Tampilkan Nama yang Cocok"; ObjectID = "100022"; */
"100022.title" = "Hanya Tampilkan Nama yang Cocok";

/* Class = "NSButtonCell"; title = "Lewati File"; ObjectID = "100023"; */
"100023.title" = "Lewati File";

/* Class = "NSButtonCell"; title = "Lewati File yang Tersisa"; ObjectID = "100024"; */
"100024.title" = "Lewati File yang Tersisa";
